[
  {
    "person_data": {
      "_biotag": "MNNN-JRMY-7CB-ORL-0",
      "_persona": "gig_worker_autista",
      "_country": "US",
      "_phishing_click_prob": 0.5,
      "_travel_per_year": 1,
      "_travel_distance_min": 0,
      "_travel_distance_max": 15000,
      "_travel_population_min": 1000,
      "_travel_population_max": 45000000,
      "first_name": "Jeremy",
      "last_name": "Manning",
      "birth_year": 1995,
      "salary": 17600,
      "job": "Delivery Worker",
      "iban": "US74Q7523569291622305266229",
      "residence": {
        "city": "Orlando",
        "lat": "28.4773",
        "lng": "-81.3370"
      }
    },
    "description": "Jeremy Manning ha trentuno anni ma sembra più temprato dall'abitudine di passare le giornate in strada che dall'età anagrafica. Vive a Orlando e la sua città la conosce come il palmo della mano: sa quando una via si intasa al mattino, quali quartieri si svuotano la sera e dove trovare parcheggio per le consegne dell'ultimo minuto. Lavora come delivery worker nella gig economy, un lavoro che gli dà libertà di orari ma che allo stesso tempo lo costringe a misurare ogni spesa; il suo tenore di vita è contenuto e ogni decisione economica passa attraverso un conto stretto.\n\nLa sua routine è fatta di turni sui marciapiedi, cuffie nelle orecchie e app che scandiscono la giornata a colpi di notifiche. Viaggia poco, più che altro una volta all'anno: a volte restando in Florida, a volte spostandosi per chilometri fino a destinazioni molto diverse fra loro, dalle cittadine tranquille alle metropoli affollate; quelle uscite sono per lui un raro sollievo dalla ripetizione quotidiana. Online è pratico ma non sospettoso come dovrebbe: tende a cliccare link senza pensarci troppo, un'abitudine che lo mette occasionalmente in difficoltà con truffe o messaggi ingannevoli.\n\nDietro all'apparenza pragmatica c'è una persona concreta, abituata a sottrarre momenti di leggerezza al poco tempo libero che riesce a ritagliarsi. Quando non corre per consegnare pacchi, ama fermarsi a guardare la città al tramonto, contare i piccoli risparmi messi da parte e sognare, senza ostentazioni, la prossima fuga annuale che lo porterà lontano dalla routine."
  },
  {
    "person_data": {
      "_biotag": "BRTN-LXND-79B-ARG-0",
      "_persona": "pensionato_casalingo",
      "_country": "FR",
      "_phishing_click_prob": 0.49,
      "_travel_per_year": 1,
      "_travel_distance_min": 0,
      "_travel_distance_max": 15000,
      "_travel_population_min": 1000,
      "_travel_population_max": 45000000,
      "first_name": "Alexandre",
      "last_name": "Bertin",
      "birth_year": 1947,
      "salary": 49700,
      "job": "Retired",
      "iban": "FR77D8404660578702176273579",
      "residence": {
        "city": "Argeles-sur-Mer",
        "lat": "42.5449",
        "lng": "3.0235"
      }
    },
    "description": "Alexandre Bertin è nato nel 1947 e vive da anni ad Argelès-sur-Mer, dove il profumo di salsedine e i rumori della costa fanno da sfondo alla sua giornata. Pensionato e casalingo, organizza la casa con cura: cura qualche vaso sul balcone, prepara i piatti di una volta e passa le mattine al mercato del paese a scegliere frutta e pesce freschi. La sua routine è fatta di piccoli gesti che gli danno soddisfazione, passeggiate lungomare e chiacchiere con i vicini; la vita tranquilla e il ritmo del villaggio gli basta, ma non gli manca una curiosità discreta per il mondo.\n\nGrazie a una pensione che gli garantisce una certa autonomia economica, una volta all’anno si concede un viaggio: non sempre lontano, a volte invece un’unica fuga più lunga per vedere posti nuovi o ritrovare qualcuno lontano. Usa internet per tenersi informato e per qualche acquisto, ma confessa di essere stato tentato più di una volta da offerte troppo invitanti; è ingeneroso con se stesso quando cade in qualche trappola digitale, e perciò adesso procede con più attenzione. Ha fatto della casa e della comunità il suo regno quotidiano, coltivando relazioni semplici e stabili che rendono spettinata e bella la sua pensione."
  },
  {
    "person_data": {
      "_biotag": "BTTR-NNLS-7D1-CAS-0",
      "_persona": "studente_universitario",
      "_country": "IT",
      "_phishing_click_prob": 0.51,
      "_travel_per_year": 4,
      "_travel_distance_min": 0,
      "_travel_distance_max": 15000,
      "_travel_population_min": 1000,
      "_travel_population_max": 45000000,
      "first_name": "Annalisa",
      "last_name": "Bottaro",
      "birth_year": 2001,
      "salary": 0,
      "job": "Student",
      "iban": "IT11P1463167232369347912107",
      "residence": {
        "city": "Casalgrande",
        "lat": "44.5898",
        "lng": "10.7394"
      }
    },
    "description": "Annalisa Bottaro, nata nel 2001, è una studentessa universitaria che ha fatto di Casalgrande la sua base quotidiana. Tra lezioni, appunti e sessioni di studio con gli amici, organizza la vita intorno all'università, agli esami e a quelle piccole pause che ricaricano la settimana. Pur non avendo ancora un reddito fisso, affronta la sua indipendenza con pragmatismo, trovando soluzioni pratiche per conciliare studio e spese. Ama muoversi: fa circa quattro viaggi l'anno, dalle gite in borghi meno conosciuti ai soggiorni nelle grandi città, alternando escursioni brevi a spostamenti più lunghi e lontani. Casalgrande resta il suo punto di riferimento, il luogo a cui tornare dopo ogni partenza, con la curiosità sempre pronta a spingerla verso nuove mete e nuove idee."
  },
  {
    "person_data": {
      "_biotag": "HGHS-GMME-7CC-LON-0",
      "_persona": "studente_universitario",
      "_country": "GB",
      "_phishing_click_prob": 0.49,
      "_travel_per_year": 1,
      "_travel_distance_min": 0,
      "_travel_distance_max": 15000,
      "_travel_population_min": 1000,
      "_travel_population_max": 45000000,
      "first_name": "Gemma",
      "last_name": "Hughes",
      "birth_year": 1996,
      "salary": 12900,
      "job": "Student",
      "iban": "GB86Y5888313451309299797923",
      "residence": {
        "city": "London",
        "lat": "51.5072",
        "lng": "-0.1275"
      }
    },
    "description": "Gemma Hughes è una studentessa universitaria che abita a Londra, nata nel 1996. Vive il quotidiano di una giovane che cerca l'equilibrio tra lezioni, esami e piccoli lavoretti: il suo reddito annuo è modesto, appena sopra i dodicimila sterline, e questo la rende attenta alle spese senza però rinunciare a qualche piacere cittadino, un caffè con le amiche o una serata al cinema. Ama l'energia della città — le strade affollate, i mercati, gli angoli meno conosciuti dove studiare — ma conserva anche il gusto per la fuga: fa in media un viaggio all'anno, che può condurla in un villaggio tranquillo o in una metropoli caotica, a distanze che vanno dai pochi chilometri fino a mete lontane dall'altra parte del mondo. Pragmatica e curiosa, organizza la vita universitaria con una certa concretezza, pur essendo incline a lasciarsi coinvolgere dalle occasioni che la rete o il passaparola le propongono; non è sempre la più diffidente con le comunicazioni online e qualche volta clicca prima di pensarci, esperienza che l'ha resa più attenta con il tempo. Gemma appare come una persona concreta e determinata, capace di adattarsi ai ritmi di Londra ma con la voglia di scoprire luoghi nuovi quando la routine lo consente."
  },
  {
    "person_data": {
      "_biotag": "DNNO-LBRT-7A2-BRE-0",
      "_persona": "pensionato_casalingo",
      "_country": "IT",
      "_phishing_click_prob": 0.5,
      "_travel_per_year": 3,
      "_travel_distance_min": 0,
      "_travel_distance_max": 15000,
      "_travel_population_min": 1000,
      "_travel_population_max": 45000000,
      "first_name": "Alberto",
      "last_name": "Donini",
      "birth_year": 1954,
      "salary": 28400,
      "job": "Retired",
      "iban": "IT41C1096713489218511576101",
      "residence": {
        "city": "Bresso",
        "lat": "45.5333",
        "lng": "9.1833"
      }
    },
    "description": "Alberto Donini, nato nel 1954 e residente a Bresso, alle porte di Milano, porta con sé la tranquillità di chi ha imparato a trovare piaceri semplici nella quotidianità. Pensionato e casalingo, la sua giornata comincia spesso con un caffè al tavolo della cucina, il giornale o la radio accesa in sottofondo, poi la spesa al mercato del paese e qualche cura domestica che lo mantiene attivo e soddisfatto. Il suo assegno pensionistico, intorno ai 28.400 euro l'anno, gli dà una sicurezza che gli permette di organizzare piccoli piaceri senza troppe rinunce: pranzi con amici, qualche corso locale e, soprattutto, i viaggi che cerca di fare tre volte l'anno.\n\nNon è un turista fisso su un solo tipo di meta: alterna gite brevi nei dintorni a escursioni in città più grandi o a soggiorni lontani che possono arrivare anche a migliaia di chilometri. Ama tanto i borghi tranquilli quanto il movimento delle grandi piazze, e questa varietà gli regala storie e volti diversi da riportare a casa. Con la tecnologia si muove con discreta dimestichezza, ma resta una persona fiduciosa: a volte tende a cliccare offerte o messaggi sospetti, e la famiglia lo ammonisce a stare attento alle truffe online.\n\nChi lo conosce lo descrive come un uomo concreto, attento alla casa e alla routine, che trova piacere nel curare i piccoli dettagli del vivere quotidiano. Le sue giornate sono fatte di gesti ripetuti con gusto, di visite agli amici di sempre e di quei tre viaggi all'anno che gli ricordano che, anche a settant'anni passati, c'è ancora molto da vedere."
  }
]